{
  "data": [
    {
      "id": 1,
      "attributes": {
        "title": "Keepers of Ganesh: The Vanishing Art of Mahout",
        "content": "MOST MORNINGS, THEY MEET IN THE FOREST AS THE NIGHT SOUNDS WANE AND CROWS OF ROOSTERS MARK DAYBREAK. THE BLACK SKY BECOMES A TINTED BLUE, THE WHITE SHARP SHAPES OF THE DISTANT HIMALAYA POKE OUT FROM THE RIVER MIST THAT RISES INTO THE COOL AIR AND SPILLS OUT OVER THE NEARBY MEADOW.\n\nSurya, a massive Asian elephant tusker, can hear Faridul, his lanky, soft-spoken mahout of over 14 years, long before he enters the single trail that winds into the protected forest at this national park in North Bengal, India. \n\nThey greet one another with a quiet knowing, stroke of hand, wag of tail. Surya kneels to the ground and patiently waits as Faridul makes a nimble climb up the hindquarters, settling on his broad back. The sun breaks through the clouds and the two wind their way, meeting up with the other elephants and men returning from night patrol.\n\nA slim winding path through dense vegetation, the continuous tree canopy shelters from a sudden soft rain. Rain drops on fat leaves, branches cracking underfoot, the periodic soft calls of the mahouts: Meil, Meil, to move their charges along. Rustling overhead as trunks rise to pluck leaves along the way. Plodding feet, slow and deliberate.\nThey make their way toward the pilkana—or elephant shelter—just steps away from the stilted gear house that serves as a preparation center for journeys and patrols through the park. The building is constructed on pilings with roof overhangs to protect against the heavy rains and flooding during monsoon season. It contains all the mahout elephant tools, equipment, feed, and medical supplies. Several single room homes form a semi-circle, opening out into a grassy courtyard within a stone’s throw from both the staging and equipment building and the pilkana. Senior mahouts, patrol officers, and their families live here. Surrounded by forest on three sides and a short walk to the Murti river, this is the home base for the six elephants and twelve mahouts that work as a team for the West Bengal Forest Department.\n\n\n\n\n\nElephants, horses, camels, oxen, dogs, mules... Over the course of many millennia, humans have developed a complex synergy with certain intelligent, four-legged animals: a reliance on one another that has, at its root, the meeting of both of our most basic needs: food and shelter.\n\nA delicate balance of co-existence, these relationships can be fraught with domination and cruelty, while in countless others there is an exchange of  love and deep affection. Often, both; and always interdependence.\nHuman and animal partners have built empires together, traveled impassable terrain, staved off enemies, paired up to make a living, and assisted those that need mental, emotional or physical support. Just as wild horses have been captured and trained for equestrians as partners in sport or pageantry, and for cowboys to work on ranches and rangelands, wild Asian elephants have been captured and trained in India to work alongside humans for thousands of years. Historically, elephants have been objects of worship and ceremony, weapons of war, and employees of the logging industry.\n\nToday, contemporary captive elephants continue to transport their human caretakers through impassable landscapes, acting as valuable partners for wildlife conservation and forest protection.\n\n\n\n\n\nFor over a century Forest Departments in India have employed elephants and mahouts for use in conservation and as a strategy to help mitigate the human-elephant conflict. Each elephant requires two full-time caretakers, a mahout and his apprentice—called the patawala—to meet their needs.\n\nThe traditional wisdom of mahout, passed down for generations within tight communities, involves deep and direct study of elephant behavior, knowledge of forest-grown medicines, meticulous attention to care and feeding, and a rich tradition of lullabies and soothing melodies.\nAs modern conservation laws in India have recently banned capturing and selling wild elephants, elephants used for logging, and most private ownership, economic opportunities for mahout families have significantly dwindled. Mahout families have been forced to seek other work and are no longer teaching the next generation of mahouts. Consequently, the Forest Department, one of the only entities that rely on captive elephants and take in orphans throughout India, are finding themselves in a crisis. As their need for experienced mahouts increases, those who hold the indigenous wisdom are becoming few and far between. Despite new mahout hires going through an in-depth training program, they often lack the generational wisdom and nuance that comes from being raised among elephants. \n\n\n\n\n\nMany elephants working for the Forest Department were originally found orphaned, without their herd, starving and displaced. And while that helps explain why they are here, it does not make the fact that initial training can be cruel, and that their lives are not free, any easier to digest. Similarly, it is difficult to see the mahouts working around the clock for scant pay and lost social status, struggling to find time for their families. \n\nBoth elephant and mahout seem like outcasts, existing together on the margins of the modern era. There are no easy solutions or answers.\nToday, the Forest Department still relies heavily on captive elephants as valuable members of anti-poaching and patrol teams, conservation research, and elephant conflict mitigation. For now, they remain a critical piece of the long- and short-term strategies being implemented to save the Asian elephant from extinction. The elephants are able to move silently through thick vegetation, carrying both their mahout handler and a Forest Department patrol safely lifted off the jungle floor. Together, these teams can travel deep into the forest where no vehicle can enter.\n\n\n\n\n\nIn this particular camp, in north Bengal, the patrol teams’ most critical role is to assess the health of the one-horned rhinoceros, for which this land is historically a breeding ground, thwarting poachers. In some cases the teams are also employed to expertly help drive out wild elephants herds from marauding, destroying crops, damaging homes, and killing people during cultivation season. For the six elephants and twelve mahouts of this elephant camp, the traditions are palpable, and elephant care is monitored through strict health and safety guidelines. Elephants, Forest Department staff, mahouts, and their families all live and work in the busy community, at odd hours to the tune of the elephants’ needs. \n\n\n\n\n\nTHE PILKANA AT 5AM IS BUSTLING WITH ACTIVITY. THE PATAWALAS ARRIVE ON ELEPHANTS CARRYING PILES OF GRASS STALKS. MELODIC SHORT CHANTS DRIFT ACROSS THE CLEAN AND WELL-RAKED PROTECTIVE SPACE.\nThe calls are instructions in a language the elephant and mahout have been using to communicate for centuries. In what looks like a choreographed dance, Surya kneels on his back legs to allow grass bundles to slide effortlessly from his back, fanning out in exactly the right position at the front of his feeding station. Surya’s assistant mahout retrieves the buckets half-filled with a nutritional supplement of wild rice, rice syrup, and other natural ingredients. While elephants in this Forest Department camp spend much of their days and nights grazing relatively freely in the surrounding forest, this supplement is necessary. Gone are the vast swaths of rich forests abundant with the array of nutrition a herd of elephants optimally need.\n\n\n\n\n\nCrouching next to the distinct piles of grass, metal bucket at his feet, the patawala takes handfuls of long grass, folds them in half, snaps each over the bucket edge, then pulls the conglomeration apart to make a rowboat-shaped container with long reeds trailing behind it.\n\nWith his hands, the patawala scoops out a precise serving of rice mixture and wraps the remaining grass to create a lid. To secure the bundle, two long strands are woven around the pod in an intricate tie that appears to have at least four variations. Faridul, Surya’s lead mahout, comes over to help.\n\nThe deeply personal bond between each elephant and their mahout caretaker is the most critical aspect for all of their work together.\nIf Faridul is only authoritative and the patawala the main source of all food, the delicate bond can become imbalanced. Besides, this tusker will consume about 20-30 pods twice a day. Just as soon as one is made, it is popped into the elephant’s mouth; eating the works of art as if they are handfuls of nuts.\n\n\n\n\n\nI am mesmerized at their deftness.\n\nSatish, a former construction worker and mahout to Saboney, one of the smallest elephants, calls me over to give it a try. I am eager to learn.\n\nFold, bend. “No. no,” he smiles and shakes his head. “Show me again,” I say and gesture as I do not speak Bengali. The rice sticks to my hands as I try to pack it into the lopsided bowl I’ve managed to make. Now for the tie.\n\nIt breaks, breaks again, and on the third try, it still comes undone.\n\nSatish laughs and still takes the time. The mahouts don’t seem to mind that their hard work disappears so quickly. This ritual is an important part of the care and feeding cycle between mahout and elephant, just one of the many highly specialized techniques that have been passed down for generations within mahout families. Only after the elephants have eaten do the mahouts return to their families to eat their own breakfast before returning to work.\n\n\n\n\n\nIT IS THE END OF AUGUST AND THE RAINS HAVE BEEN STEADY FOR DAYS. JODY AND I HAVE BEEN TO THIS CAMP TWICE, ONCE WHEN THE SIX TINY RAISED HUTS, WITH ONE DOUBLE WOOD PLATFORM BED, HELD TOURISTS.\nAnd now, three months later, we are here during the monsoon season when the park is officially closed. Regardless, the elephant patrols and 24-hour care and feeding program must continue through the high waters and bouts of torrential rain. Jody MacDonald, a documentary photographer, and I have secured the necessary permissions to observe, document, and interview the mahouts and their charges during this season, and we are grateful to be here. We quickly unpack and gather our things to head to the river so that we can document and observe the daily bathing rituals. Life at this particular elephant camp has a routine cadence and a rotating schedule designed to protect the elephants with bouts of rest and limited hours of patrol.\n\n\n\n\n\nConfident that we know the way, we start down the path. The trail is washed out and muddy. My flip flops kick mud behind me and suck into the ground. Ahead of us is the watchtower, a high sheltered wooden square that appears wildly unstable but which we are assured is solid (it has since been swept away). For now, the tower is perched on the banks of the Murti river. Once placid and peaceful, the river is now raging with only small areas of slower, safer eddies in the current for the mahouts to bathe the elephants.\n\nWe make our way, but what was once a rock stepping stream crossing is now knee-deep with small rapids. My choice of skirt is unfortunate, and it drags in the water despite my efforts to raise it without dropping my stuff. Eventually, I haul my sopping wet self up the two steep ladders into the shelter where five mahouts are playing a raucous game of cards while they wait for the patawalas to bring the elephants in from the forest where they have been spending much of the day eating and socializing with one another.\n\n\n\n\n\nThe rain is making the river tumultuous and at the first sight of the elephants, the mahouts stand and begin to pack up. Khurki knives hang from cords around their waists. Tucked into hand-carved sheaths, these long curved blades are good for everything from cutting grasses and stalks to filing tusks and nails. In each of their hands, a natural pumice stone to scrub and clean their elephants. The patawalas and elephants filter in a little at a time from different directions. Up the riverbank and out through the forest come Hilary and Diana. The mahouts explain that these females are best friends and often spend their free time chatting and snacking in close proximity.\n\nToday, there is a farmer stranded across the river on the shore. He has a backpack and seems to have timed his appearance in the hope of catching a ride across. The river is far too treacherous for a human to attempt a swim. He is in luck, Suriya is approaching through the grasslands. The patawala and Surya help the farmer to climb on. At the deepest point, though the water covers the men’s feet, Surya moves with grace, agility, and strength. A strong wake of waves flanks his sides as he makes his way to shore.\n\n\n\n\n\nBath time is a highlight for both elephants and their mahouts. A time for games and socialization, the elephants soak and spray themselves in the river while the mahouts play cards on the bank; eyes seemingly in the backs of their heads as they periodically call out commands.\nWith no tourists for weeks, the mahouts seem less inhibited, yet the high water is cause for caution. The space available for the elephants to float and relax is limited to relatively small eddies. I am relieved to see that Raja, one of the smallest of the group, a young male with tiny nubs for tusks, is finally joining the others. Last time we were here he was not permitted this social hour and was tied to a nearby tree, only bathed after the others had left. He is acting like a bully, the mahouts had explained to us, disturbing the other elephants by poking at them and trying to pick fights. He must be separated so that they do not suffer from his unsocial behavior.\n\n\n\n\n\nIn the wild, herds are matriarchal, and primarily made up of females; only one male has a guaranteed role in the herd as a protector for the others. The female is the leader. Young bull elephants leave the herd once they reach their teen years. Sometimes they gather into a group with other males, but often they hang alone. These days, in the absence of reliable food and forest landscape to fulfill their needs, many solitary bulls now attach themselves to villages throughout the traditional migratory area, learning the comings and goings of each person who lives there and the timing of crop cultivation, to supplement his limited food source.\n\nAt this camp, it is the mature tusker Surya who appears to be in the role of male protector for the four females. Raja has had to re-adjust and apparently has succeeded as he is now back in the water with the others. True, he is still poking little Saboney with his trunk, trying to get her attention. But she just settles back under the water as if she is fast asleep and can’t be bothered. He eventually gives up.\n\n\n\n\n\nWithout highly specialized mahouts who practice the finely tuned art of devotion to their elephant, the fragile bonds between elephant and handler threaten to break down, putting both at risk. There is a rich canon dictating the care, guidance, and discipline that must be adhered to for the health and safety of both elephant and mahout.\nIn the absence of this indigenous wisdom being taught in real-time, specific guidebooks have been written, illustrating in astonishing detail the best practices in the entire gamut of captive elephant care and management. Men hired to be mahouts who have not had the experience of growing up with elephants, under direct training, over many years, run the risk of resorting to domination and violence to control their elephant. A mistake that can prove harmful to the animal, and ultimately deadly for the mahout.\n\nFor example, during one of my river observations, when the camp’s head mahout and his elephant were on brief leave, a young brash patawala who seemed to exude an air of malevolence, struck his elephant in a way that appeared to be unnecessarily cruel. I could not watch without coming away with a strong feeling that this man could eventually become a statistic with the elephant on the winning side. This thought is doubly sad because you can imagine that the elephant will be blamed, when in fact it is the human who is wholly responsible. The elephant in his care, and indeed all of them here, have the capacity in an instant to use their trunks to pluck and fling any human within reach to his or her death. And while they may have a foot temporarily tethered while in the pilkana, most of the time they are not tied up and their trunks are always free.\n\n\n\n\n\nIn stark contrast, Faridul, who trained as patawala to the well-respected guru Dinobunde before becoming full mahout to Surya, exhibits a calm, steady manner at all times. Once, the famed kunkie (specially trained elephant) Surya with Faridul at the helm and the Department’s beat officer behind him, clinging on for dear life, safely drove off a herd of over 100 elephants that had come to consume a nearby village’s crops. This is a common occurrence in maize cultivation season and, if not managed carefully, results in the injury or death of humans and elephants.\n\n“I was not afraid,” Faridul says simply, his tall thin frame seemingly made of bird bones, belying his strength. “I trust Suriya completely.”\n\n\n\n\nHe is tending to large boil on Surya’s rear leg. Crouched alongside a large pot of water with healing herbs and medicine boiled over an open fire, Faridul soaks a compress. Wise mahouts would follow their sick or injured elephants into the jungle because they understand that the elephant will seek out the medicine they need within their habitat to heal what ails them. The mahout will then observe the natural healing and document the medicinal source, contributing to the indigenous knowledge of medicine that is still used today.\n\n\n\n\n\nFaridul is 32 years old. He has a wife, a daughter, and an infant son. He has been with Suryia for 14 years, first as his patawala, and now as his mahout. \n\nMahout wisdom purports that an elephant picks up the temperament of his mahout, and vice versa. That, over time, the two mirror one another. Faridul and Surya are already living examples of this ancient adage.\n“When Surya is happy, I am happy. When he is angry, I feel that way too. If he is unwell, it makes me the same,” Faridul says as he presses a hand to Surya’s girth. The conversation is clearly over as he bends to one knee beneath his elephant and with the concentration of a tightrope walker applies a compress to Surya’s leg. In turn, the elephant is patient, even kneeling on command, allowing Faridul to get deeper into the wound.\n\n\n\n\n\nTODAY, WITH THE HUMAN-ELEPHANT CONFLICT IN INDIA AT A FEVER PITCH, DESPERATE MEASURES ARE BEING TAKEN TO PROTECT BOTH ELEPHANTS AND PEOPLE.\nWhile most will agree that, ideally, elephants should roam wild in the rich habitats that once stretched across Asia, with no human interference, that reality has long since passed. There are virtually no more uninterrupted swaths of abundant forests for the elephants to inhabit unmolested. While many square kilometers of natural forest have been protected in the form of national parks, offering a lush and protected oasis, they exist as poignant reminders of the scale of what has been lost.\n\n\n\n\n\nElephants are migratory animals and their needs are super-sized. An optimal home range for earth’s last giants averages 650 square kilometers, and can survive at a minimum of 200 square kilometers. Human encroachment has shrunk the existing range size to less than 150 square kilometers, forcing elephants to squeeze along the ancient migratory routes.\n\nTo shed insight on the dietary needs these habitats must fulfill, elephants eat around 10–15 percent of their body weight every day. This translates to upwards of 200 kilograms of vegetation and about 200 liters of water being consumed per day. There are only pockets of natural jungle interspersed among a variety of human-created blockages: tea gardens, villages, highways, trains, electric fencing, industrial buildings, army barracks.\n\n\n\n\n\nWhere once over 300,000 Asian elephants roamed throughout an uninterrupted landscape of lush forests, now approximately only 30,000 remain, forced to share depleted resources with other squeezed out wildlife and a still-growing mass of humanity.\nAdd the effects of climate change, with widespread drying up of traditional watering holes and streams, and the situation seems hopeless. Yet one beacon of hope is the restoration of vital corridors to link swaths of habitat toward the vision of creating a safe passage for elephants to roam.\n\nAsian elephant population in the past (shaded pink) and today (highlighted in red) | Source: Wikimedia\nIn a cooperative effort spanning the country, the Wildlife Trust of India, in partnership with Elephant Family (founded by the late Mark Shand) has identified 101 corridors and is building partnerships with local grassroots organizations such as SPOAR in this particular region. Working toward strong results, efforts include creation of elephant-friendly tea gardens, relocation of conflict-ridden villages, lobbying to block development in elephant migration routes, and creating over and under wildlife pass-throughs over highways and railway lines.\n\nWhile solutions like these cannot singularly restore the magnitude of what has been lost they can, and do, protect human and elephant lives.\nSaving the endangered Asian elephant requires culturally appropriate, realistic, and ever-evolving solutions. In India, as part of a 4,000-year-old human-elephant relationship dynamic, there are thousands of working elephants still in captivity. Mahouts with specialized training, who are devoted to their elephants and supported with the economic and social status they deserve, offer the best chance for captive elephants to thrive.\n\n\n\n\n\nMeanwhile, for the elephants and mahouts at this Forest Department camp, life follows a cadence, both daily and seasonally, with close to ideal environmental conditions: lush forest, a significant year-round water source, and a tight-knit community within a village that is not overcrowded. In the evenings, as the sun sets, the women come into the courtyard to socialize, while their children spin and chase one another around the grounds. The elephants rest and eat before night patrol, the mahouts have a quick break themselves. Faridul gives up his precious free time to talk with me.\n\nI ask him, if he had so much money that he would never have to work another day in his life, would he still want to be a mahout? Faridul looks down and shakes his head with a shy smile.\n\n“Yes, of course,” he says, “I will be with Surya for my entire life.”\nYet, when I ask if he plans to teach his son the art of mahout, his face clouds over and he looks out over the forest and pilkana, then back at me. “No,” he says. “It is too difficult a life. I do not wish that for my children.”\n\n\n\n\n\nFaridul’s story, along with his fellow mahouts at this Forest Department base at the base of the Himalaya on the border of Bhutan, represents only a small component to the variety of co-existence solutions being employed by NGOs, researchers, tea gardens, individuals, and government entities across India. Yet, it is a mighty component: these particular elephants and their dedicated mahouts are partners serving on the front lines of an intense wildlife conflict.\n\nOne cannot help but feel that they are, perhaps, sacrificing individual freedom to guarantee the increased possibility of survival of both species. Let us hope their sacrifice will not be made in vain.\n\n\n",
        "short_desc": "As Asian elephants face a myriad of threats to their existence, the 4,000 year old relationship between humans and elephants is in crisis. Along the Himalayan borderlands, captive elephants and their mahout caregivers are existing together on the margins of the modern era, with no easy answers or solutions.",
        "createdAt": "2022-12-06T05:32:27.030Z",
        "updatedAt": "2022-12-06T10:33:53.606Z",
        "publishedAt": "2022-12-06T05:37:54.141Z",
        "slug": "keepers-of-ganesh-the-vanishing-art-of-mahout",
        "image": "https://impratham.vercel.app/fake/image-five",
        "category": {
          "data": null
        }
      }
    },
    {
      "id": 2,
      "attributes": {
        "title": " Migrant Sugarcane Workers of India",
        "content": "India is a beautiful and diverse country with a massive population of more than 1.3 billion people. Over 50 million of these individuals depend on income generated by sugar-related industries and an estimated 35 million farmers cultivate sugarcane on their land.\n\nEvery year, towards the end of the monsoon season, up to a half a million struggling subsistence farmers and their families will leave their poorly irrigated land behind and travel to states like Maharashtra and Karnataka where sugarcane grows in abundance, thanks to a large network of dams. \n\nOften journeying for days by ox cart, they have been coming to these regions for over 40 years. From November to March, they will carry out backbreaking, ill paid work during the annual sugarcane harvest. At the end of it all there is a real possibility that due to corruption they may not get paid what they are owed. Yet they travel from afar because they need to provide for their families, and desperately hope for a better life.\n\nThis is the story of migrant sugarcane workers in India.\n\n\n\n\n\n—\nTHE MIGRANTS\n“Each family sets up a shelter, forming ‘tent cities.’”\n\n—\n\n\nArriving in the shadow of the factories, where the sugarcane will finally be processed, each family sets up a shelter, forming ‘tent cities’ that will remain for months while harvesting continues. It is common for workers to bring their entire family, including young children and the elders.\n\n\n\n\n\nWith next to no education, and without any advocates to look out for them, those offering work often take advantage of the migrants. In Maharashtra, two-thirds of sugar factories are in the hands of some of the state’s leading and wealthiest politicians, many of whom are corrupt. While profits continue to increase, the migrants remain impoverished.\n\n\n\n\n\nHousehold work, including cleaning, cooking, and taking care of any cattle, gets delegated to the girls. Inhabitants make do without running water or electricity. As a result, women and girls who migrate for work face additional hardships. They have to collect water from a communal source for the entire family, and are forced to bathe in the open.\n\n\n\n\n\nParents are desperate to educate their children, yet are forced to have them work in the fields so the family can survive. An uneducated child will find no way out of migrant farming, thus continuing the cycle of poverty. The ICDS (Integrated Child Development Services) does not take into account the needs of rural Indians on the move, and thus ignores the children in these colonies. Because they migrate, families also lose other welfare entitlements, like food-grain, under the public distribution system. Food must be procured from different sources.\n\n\n\n\n\nWith national and global demand for sugar continuing to increase, this cycle of seasonal and informal work only seems to be perpetuating.\n\nFrom the repetitive work of planting and fertilizing the seedlings in the baking hot sun, to the arduous and manual process of harvesting the crop, from the towering bundles of cane transported to the factories, to the final refining and packaging ready for distribution, I followed the lifecycle of sugar in India, and documented the sugarcane migrants’ lives.\n\n\n\n\n\n—\nPLANTING\n“Migrants work for hours in the 90 degree heat.”\n\n—\n\n\n\n\nThese days, science is pushing the sugarcane industry forward from GMO cane to developing better irrigation techniques. The more cane that can be grown on a given piece of land the more money that can be made.\n\n\n\n\n\nIncredibly many farmers do not know what is in the fertilizer they are using. Modern factories are encouraging farmers to use organic fertilizer which leaves the soil more fertile, and also uses less water, which means irrigation can be accomplished using the drip method.\n\n\n\n\n\nOrganic fertilizer is great for the field but time consuming and extremely labor intensive to create. Often older women are charged with making fertilizer. They will earn 150 rupees per day or around USD $2.25.\n\n\n\n\n\nLater, once the cane has been planted, migrants will work for hours in the 90 degree heat, spreading the fertilizer on the fields.\n\n\n\n\n\n—\nHARVESTING\n“Working in the field is a young man’s job.”\n\n—\n\n\n\n\nDuring late October, thousands of migrant men, women and children will travel to sugarcane factories to work during the harvesting season.\n\n\n\n\n\nThe migrants will work from sunrise until sunset, six days as week, earning around 200 rupees or USD $3 per day. After six months spent labouring in the fields they will have earned about USD $500.\n\n\n\n\n\nFor factory owners it is more cost effective to pay a migrant, rather than use a tractor combine. Combines require maintenance and can sit idle for up to six months, while migrants are cheap and can easily be replaced.\n\n\n\n\n\nHarvesting is extremely dangerous for the migrants with possible exposure to high levels of pesticides as well as potential injuries from cut cane, machetes, and snakes. There are no public health services that migrants can access. A factory may have a doctor to deal with basic injuries or sickness, but it is maintenance and little else. Aches and ailments must simply be coped with as a part of daily life.\n\n\n\n",
        "short_desc": "Every year, as the monsoon season ends, half a million struggling subsistence farmers and their families leave their poorly irrigated land behind, travelling for days to secure backbreaking, ill paid work during the country’s annual sugarcane harvest.",
        "createdAt": "2022-12-06T09:49:51.888Z",
        "updatedAt": "2022-12-06T10:35:47.731Z",
        "publishedAt": "2022-12-06T09:49:58.976Z",
        "slug": "migrant-sugarcane-workers-of-india",
        "image": "https://impratham.vercel.app/fake/image-one",
        "category": {
          "data": {
            "id": 1,
            "attributes": {
              "Title": "Next JS",
              "Slug": "next-js",
              "createdAt": "2022-12-06T08:15:51.419Z",
              "updatedAt": "2022-12-06T08:15:52.249Z",
              "publishedAt": "2022-12-06T08:15:52.246Z"
            }
          }
        }
      }
    },
    {
      "id": 3,
      "attributes": {
        "title": "On the Shores of a Vanishing Island",
        "content": "Ghoramara is an island about 150 kilometers south of Kolkata, located in the Sunderban Delta. Since the 1960s, climate change has caused a dramatic increases in sea level, as glacial meltwater runs off the mighty Himalayas and pours into the Bay of Bengal.\n\n\n\n\n\nFor decades, the inhabitants of Ghoramara have stood on the shores and watched as their lives and homes have been perpetually washed away.\n\n\n\n\nToday, the island has shrunk to under five square kilometers, and the territory has shrunk to less than half its size in 1969 due to increased erosion by the sea. More than two-thirds of the population have already been forced to move away from the island.\n\n\n\n\n\nMany of the people still living on the island are farmers and fishermen who depend on the island’s resources for their livelihoods.\n\n\n\n\n\nAccording to a civil servant I met on the island, in 20-25 years the Indian government could abandon the island and has already formulated a plan to evacuate any remaining villagers to another island named Sagar.\n\n\n\n\n\nHowever, this evacuation plan does not ensure any financial support or compensation for those having to relocate their lives.\n\n\n\n\n\nI could see the traces of heritage vanishing by the rising tides.\n\n\n\n\n\nExposed roots and tips of plants destroyed by the erosion illustrate the absence of foundation left in the fragile lives of these people.\n\n\n\n\n\nThe sea is swallowing up their past while their future remains unknown. \n\n\n\n\n\nThe continually receding shore and vanishing vegetation leave behind a coast of sediment holding an ironic beauty of its own amid the increasingly barren shores.\n\n\n\n\n\nYou could call it a tragic beauty caused by human hands.\n\n\n\n\n\nIn the Western world, we are busy arguing over who will have more wealth on a sinking ship. I desperately hope people realise the lifestyle we have is already destroying homes and lives elsewhere.\n\n\n\n\n\nFor two months, I lived among the villagers, listening to their stories and getting to know them. Every morning and evening I walked along the shores of the island and met villagers coming to shore to fish and feed grass to their livestock. It was their daily routine.\n\n\n\n\n\nAfter connecting with several villagers and families, I asked them to stand on the shore, so that I could take portraits of them in juxtaposition with the beauty of the vanishing island, giving it a sense of the surreal.\n\n\n\n\n\nBut this is a real situation, and one that real people are living through. Soon there will come a day when these families will have no choice but to move out of their homeland, washed away on the tides.\n\n\n\n",
        "short_desc": "Since 1969, the inhabitants of Ghoramara island have watched powerless as more than half of their territory and many of their homes have been washed away by erosion and sea level rise. The cause? Climate change and glacial meltwater from the Himalayas.",
        "createdAt": "2022-12-06T10:37:20.998Z",
        "updatedAt": "2022-12-06T10:37:22.129Z",
        "publishedAt": "2022-12-06T10:37:22.123Z",
        "slug": "on-the-shores-of-a-vanishing-island",
        "image": "https://impratham.vercel.app/fake/image-three",
        "category": {
          "data": null
        }
      }
    },
    {
      "id": 4,
      "attributes": {
        "title": "The Atlas of Beauty — India",
        "content": "Many women living in India face great challenges and discrimination, but they are also an extraordinary example of strength and beauty.\nFor almost three years, I have travelled the world with my backpack and my camera. The Atlas Of Beauty is a project about our planet’s unique diversity through portraits of women. For me, beauty is something that comes from inside each one of us, inspiring humanity and serenity. I believe that it shouldn’t be limited by trends or social rules, but more by our feelings. I also believe that beauty can teach us to be more tolerant.\n\nIn my newest portrait series for The Atlas of Beauty, the Indian women who live in slums, who are ordinary street sellers, and nomads from ethnic minorities are celebrated for the first time alongside one of the greatest Bollywood stars, Sonam Kapoor. They are all stars for me.\n\nIn this story you will find 21 portraits of Indian women.\n\n\n\n* * *\n\n\nThe most incredible mosaic of cultures and traditions, India has been on my list of places that I have wished to visit with this project for a very long time. So many religions, colours and ethnic groups coexist in one single country, so many that are relatively unknown to the rest of the world. Just imagine, India has 30 distinct languages, which are spoken by more than a million native speakers.\n\nFor two months, starting in November 2015, I felt incredibly privileged to travel through India, and to experience this amazing diversity. From the Thar Desert in Rajasthan, to the colonial streets of Mumbai, and from the holy Ganges River, to the modern streets of Delhi, I did my best to capture that special feeling of warmth and serenity that comes from the eyes of a woman and inspires our humanity.\n\nWhile most Indian men wear modern clothes like anywhere in the world, Indian woman are amazing keepers of tradition with their everyday outfits. Their talent in mixing the colours, traditional accessories, and henna decorations is remarkable — even in poor and undeveloped areas.\n\nUnfortunately it is incredibly common for Indian women to suffer from domestic violence. Acid throwing, child marriage, rape, and sex selective abortion are not uncommon. Some women, and men, face discrimination just because of their skin colour or social background.\n\nYet, they keep walking with courage and dignity, and the way they deal with their daily challenges, combining strength with grace, is remarkable.\nDuring my journey through India I met dozens of women, and I had the opportunity to hear many of their problems and dreams. I found these women to be incredibly graceful and kind-hearted, but at the same time, powerful when dealing with their everyday struggles.\n\nAnd yet, despite all of these challenges, India has one of the highest numbers of female politicians in the world. Women have held many important offices, including that of the President or Prime Minister. Seeing a policewoman on the street or hearing stories about strong female activists is also something very common. There are also countless ordinary women, usually unnoticed, who are symbols of strength and dedication for their families and within their small communities.\n\nThrough these portraits, I want to show how special Indian women are, regardless of their environment or ethnicity. This is why I wanted to include Sonam Kapoor — the famous Bollywood actress — in this series alongside ordinary women. Sonam is not just a huge star in India, but also a great person, and a symbol of beauty and success for many. My wish was to let Indian women know that all of them are stars for me.\n\n\n\n1\nVaranasi, India\n\nA young Hindu pilgrim making an offering on the Ganges River, in Varanasi. The city is considered by many the spiritual capital of India.\n\n\n\n2\nMumbai, India\n\nOn special occasions, the students will attend their college lessons dressed in traditional outfits.\n\n\n\n3\nMumbai, India\n\nThe Parsis are descended from Persian Zoroastrians who emigrated to India more than 1,000 years ago. Most of them, like this young woman, live in close-knit communities around beautiful Zoroastrian temples. They preserve their ancient beliefs, but are also very successful and integrated into modern society.\n\n\n\n4\nJodhpur, India\n\nThe picturesque trains of India transport around seven billion passengers around the country every year.\n\n\n\n5\nDelhi, India\n\nIn a few months’ time she will give birth to her first baby. After marriage most Indian women move to live at their parents’ in law house.\n\n\n\n6\nPushkar, India\n\nIt’s very common to see policewomen on the streets of India.\n\n\n\n",
        "short_desc": "From the dusty Thar Desert in Rajasthan, to the colonial alleyways of Mumbai, and the banks of the holy Ganges River, I met and photographed the remarkable women of India — from the slums, to the stars of Bollywood. Despite the great challenges and discrimination many Indian women face, they are all stars to me.",
        "createdAt": "2022-12-06T10:38:33.320Z",
        "updatedAt": "2022-12-06T10:38:34.791Z",
        "publishedAt": "2022-12-06T10:38:34.786Z",
        "slug": "the-atlas-of-beauty-india",
        "image": "https://impratham.vercel.app/fake/image-four",
        "category": {
          "data": null
        }
      }
    }
  ],
  "meta": {
    "pagination": {
      "page": 1,
      "pageSize": 25,
      "pageCount": 1,
      "total": 4
    }
  }
}
